#! /usr/bin/env python
# -*- coding: utf-8 -*-

text_ = """AURUM SECUIRITY занимается научно-исследовательскими и опытно-конструкторскими разработками, производством и дизайном защитных систем и автомобилей🚙, а также производит высококачественные стекла и стекломатериалы для различных отраслей промышленности под торговой маркой Аурум Гласс.

Офис и производственные площади «Аурум Секьюрити» находятся в Германии, что дает нам возможность опираться на опыт немецкой автомобильной промышленности. Исключительный уровень баллистической🔫 и противоминной💣 защиты наших автомобилей – результат постоянных тестов и испытаний, которым мы подвергаем не только применяемые материалы, но и автомобили\nПодробнее на сайте http://www.aurum-security.de/ru/"""
text_start = "Сәлеметсіз бе😊\nМен Болатұлы Саят жасаған телеграм ботпын🤖\nКомпанияның барлық құжаттары🗂 мен арыз🗣шағымдары менде сақталады!"
text_else = "Тек кнопкаларды ғана қолданыңыз!"
text_photo = "Чектің скринін жіберіңіз!"

image = 'universal.jpg'

config = r'--oem 3 --psm 6'

error = "Бұл чек емес!"

money = "Перевод клиенту Казр!\n Перевод успешно совершен\n Перевод успешно совершен"


a = "Перевод"
b = "клиенту"
c = "Казр!"

#await state.update_data(answer1 = answer)